import React from 'react';

function Form(props) {
    return (
        <div>
            Этот термин иногда используется довольно широко для обозначения файлов, которые содержат только «читаемый»
            контент (или просто файлы, не содержащие ничего, что говорящий не предпочитает). Например, это может
            исключить любое указание шрифтов или макета (например, разметку, уценку или даже вкладки); такие символы,
            как фигурные кавычки, неразрывные пробелы, мягкие дефисы, длинные тире и / или лигатуры; или другие вещи.
            Простой текст - https://ru.abcdef.wiki/wiki/Plain_text
        </div>
    );
}

export default Form;