import React from 'react';

function Home(props) {
    return (
        <div>
<div className='container'>
        <div className='row'>
               <div className='col'>
                       Этот термин иногда используется довольно широко для обозначения файлов, которые содержат только «читаемый»
                       контент (или просто файлы, не содержащие ничего, что говорящий не предпочитает). Например, это может
                       исключить
                       любое указание шрифтов или макета (например, разметку, уценку или даже вкладки); такие символы, как фигурные
                       кавычки,
                       неразрывные пробелы, мягкие дефисы, длинные тире и / или лигатуры; или другие вещи. Простой текст -
                       https://ru.
                       ли просто файлы, не содержащие ничего, что говорящий не предпочитает). Например, это может
                       исключить любое указание шрифтов или макета (например, разметку, уценку или даже вкладки); такие символы,
                       как фигурные кавычки, неразрывные пробелы, мягкие дефисы, длинные тире и / или лигатуры; или другие вещи.
                       Простой текст - https://ru.abcdef.wiki/wiki/Plain_text
                       ли просто файлы, не содержащие ничего, что говорящий не предпочитает). Например, это может
                       исключить любое указание шрифтов или макета (например, разметку, уценку или даже вкладки); такие символы,
                       как фигурные кавычки, неразрывные пробелы, мягкие дефисы, длинные тире и / или лигатуры; или другие вещи.
                       Простой текст - https://ru.abcdef.wiki/wiki/Plain_text
                       abcdef.wiki/wiki/Plain_text
               </div>
        </div>
</div>

        </div>
    );
}

export default Home;